                <h3>パウロ秋元牧師  今週の聖会</h3>
                <ul> 
                  <li>2018年1月22日 13:30～ 伊丹</li>
                  <li>2018年1月22日 18:00～ 西宮</li>
                  <li>2018年1月23日  9:30～ 和歌山</li>
                  <li>2018年1月23日 14:30～ 兵庫</li>
                  <li>2018年1月23日 18:15～ 神戸</li>
                  <li>2018年1月24日  9:30～ 京都</li>
                  <li>2018年1月24日 13:30～ 奈良</li>
                  <li>2018年1月24日 18:00～ 大阪</li>
                  <li>2018年1月26日 13:30～ 東東京</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
