                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年5月8日 岡山 18:00-</li>
                  <li>2017年5月9日 中国地区賛美予選 13:00-</li>
                  <li>2017年5月9日 広島 17:00-</li>
                  <li>2017年5月10日 下関 12:40-</li>
                  <li>2017年5月12日 船橋 18:00-</li>
                  <li>2017年5月13日 豊橋 9:30-</li>
                  <li>2017年5月13日 富士 14:00-</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
