                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年7月3日 名古屋 10:00～</li>
                  <li>2017年7月3日 松阪 18:20～</li>
                  <li>2017年7月4日 三重 13:00～</li>
                  <li>2017年7月4日 岐阜 18:20～</li>
                  <li>2017年7月5日 鈴鹿 9:30～</li>
                  <li>2017年7月5日 桑名 13:40～</li>
                  <li>2017年7月5日 四日市 18:20～</li>
                  <li>2017年7月7日 川崎 18:00～</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
