                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年11月13日 10:30～ 上田</li>
                  <li>2017年11月13日 18:00～ 小松・金沢</li>
                  <li>2017年11月14日 12:00～ 柏崎</li>
                  <li>2017年11月14日 18:00～ 新潟</li>
                  <li>2017年11月15日 12:00～ 長岡</li>
                  <li>2017年11月15日 18:00～ 南魚沼</li>
                  <li>2017年11月17日 13:30～ 厚木</li>
                  <li>2017年11月18日 18:30～ 横浜</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
