                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul> 
                  <li>2018年3月5日  14:00～ J.GOSPELコンテスト</li>
                  <li>2018年3月5日  17:50～ 高知</li>
                  <li>2018年3月6日  9:30～ 徳島・鳴門</li>
                  <li>2018年3月6日  18:10～ 高松</li>
                  <li>2018年3月7日  13:00～ 松山</li>
                  <li>2018年3月9日  18:00～ 甲府</li>
                  <li>2018年3月10日 14:00～ 町田</li>                  
                  
                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
