                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年8月14日 上田 10:30～</li>
                  <li>2017年8月14日 小松・金沢 18:00～</li>
                  <li>2017年8月15日 長岡 12:00～</li>
                  <li>2017年8月15日 柏崎 18:00～</li>
                  <li>2017年8月16日 新潟 12:00～</li>
                  <li>2017年8月16日 南魚沼 18:00～</li>
                  <li>2017年8月18日 船橋 18:00～</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
