                <h3>パウロ秋元牧師  今週の聖会</h3>
                <ul> 
                  <li>2018年2月5日 14:00～ 日本二十六聖人を記念する集会</li>
                  <li>2018年2月5日 19:00～ 長崎殉教記念聖会</li>
                  <li>2018年2月6日 13:00～ 福岡</li>
                  <li>2018年2月6日 19:00～ 熊本</li>
                  <li>2018年2月7日 12:30～ 大牟田</li>
                  <li>2018年2月7日 18:20～ 久留米</li>
                  <li>2018年2月9日 18:00～ 川崎</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
