                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年8月7日 福岡 9:30～</li>
                  <li>2017年8月7日 北九州  18:20～</li>
                  <li>2017年8月8日 玉名 12:30～</li>
                  <li>2017年8月8日 熊本 18:30～</li>
                  <li>2017年8月9日 諫早 9:30～</li>
                  <li>2017年8月9日 長崎 18:20～</li>
                  <li>2017年8月12日 豊橋 9:30～</li>
                  <li>2017年8月12日 富士 14:00～</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
