                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul> 
                  <li>2018年2月19日 13:30～ 江別</li>
                  <li>2018年2月19日 18:20～ 札幌フィラデルフィヤ</li>
                  <li>2018年2月20日  9:00～ 札幌AFC</li>
                  <li>2018年2月20日 18:30～ 旭川</li>
                  <li>2018年2月21日 18:00～ 釧路</li>
                  <li>2018年2月24日  9:30～ 豊橋</li>
                  <li>2018年2月24日 14:00～ 富士</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
