                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年7月31日 伊丹 14:00～</li>
                  <li>2017年7月31日 兵庫 18:30～</li>
                  <li>2017年8月1日 和歌山 9:30～</li>
                  <li>2017年8月1日 西宮 14:30～</li>
                  <li>2017年8月1日 神戸 18:15～</li>
                  <li>2017年8月2日 京都 9:30～</li>
                  <li>2017年8月2日 奈良 14:00～</li>
                  <li>2017年8月2日 大阪 18:30～</li>
                  <li>2017年8月5日 町田 14:00～</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
