                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年10月23日 伊丹 13:30～</li>
                  <li>2017年10月23日 兵庫 18:00～</li>
                  <li>2017年10月24日 和歌山 9:30～</li>
                  <li>2017年10月24日 大阪 14:00～</li>
                  <li>2017年10月24日 神戸 18:15～</li>
                  <li>2017年10月25日 京都 9:30～</li>
                  <li>2017年10月25日 奈良 14:00～</li>
                  <li>2017年10月27日 甲府 18:00～</li>
                  <li>2017年10月28日 横須賀 17:00～</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
