                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul> 
                  <li>2018年3月19日  14:30～ 柏</li>
                  <li>2018年3月20日  9:40～ 三重</li>
                  <li>2018年3月20日  13:20～ 四日市</li> 
                  <li>2018年3月20日  18:30～ 岐阜</li>
                  <li>2018年3月21日  11:00～ J.GOSPELコンテスト</li>
                  <li>2018年3月23日  13:20～ 桑名</li>
                  <li>2018年3月23日  18:20～ 松阪</li>
                  <li>2018年3月24日  9:40～ 名古屋</li>
                  <li>2018年3月24日  14:30～ 鈴鹿</li>
                  
                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
