                <h3>パウロ秋元牧師  今週の聖会</h3>
                <ul> 
                  <li>2018年1月15日 13:30～ 桑名</li>
                  <li>2018年1月15日 18:20～ 松阪</li>
                  <li>2018年1月16日 13:00～ 三重</li>
                  <li>2018年1月16日 18:00～ 四日市</li>
                  <li>2018年1月17日  9:40～ 鈴鹿</li>
                  <li>2018年1月17日 14:20～ 名古屋</li>
                  <li>2018年1月17日 18:30～ 岐阜</li>
                  <li>2018年1月19日 18:00～ 船橋</li>
                  <li>2018年1月20日 14:00～ 大和</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
