                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年5月1日 大分 13:30-</li>
                  <li>2017年5月1日 福岡 18:40-</li>
                  <li>2017年5月2日 熊本 12:30-</li>
                  <li>2017年5月2日 久留米 18:30-</li>
                  <li>2017年5月3日 九州地区賛美予選 13:30-</li>
                  <li>2017年5月3日 長崎 18:15-</li>
                  <li>2017年5月5日 大和 19:00-</li>
                  <li>2017年5月6日 町田 14:00-</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
