                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年5月22日 上田 10:30-</li>
                  <li>2017年5月22日 小松・金沢 18:00-</li>
                  <li>2017年5月23日 長岡 13:30-</li>
                  <li>2017年5月23日 新潟 18:00-</li>
                  <li>2017年5月24日 柏崎 9:00-</li>
                  <li>2017年5月24日 南魚沼 18:00-</li>
                  <li>2017年5月26日 甲府 18:00-</li>
                  <li>2017年5月27日 横浜 18:30-</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
