                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年4月24日 柏 17:00-</li>
                  <li>2017年4月26日 伊丹 14:00-</li>
                  <li>2017年4月26日 兵庫 18:30-</li>
                  <li>2017年4月27日 京都 9:30-</li>
                  <li>2017年4月27日 奈良 14:00-</li>
                  <li>2017年4月27日 大阪 18:30-</li>
                  <li>2017年4月28日 和歌山 9:30-</li>
                  <li>2017年4月28日 西宮 14:00-</li>
                  <li>2017年4月28日 神戸 18:45-</li>
                  <li>2017年4月29日 関西地区賛美予選 13:00-</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
