                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年10月2日 桑名 13:30～</li>
                  <li>2017年10月2日 松阪 18:20～</li>
                  <li>2017年10月3日 三重 13:00～</li>
                  <li>2017年10月3日 名古屋 18:00～</li>
                  <li>2017年10月4日 鈴鹿 9:40～</li>
                  <li>2017年10月4日 四日市 13:30～</li>
                  <li>2017年10月4日 岐阜 18:30～</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
