                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年4月18日 三重 13:00-</li>
                  <li>2017年4月18日 名古屋 18:00-</li>
                  <li>2017年4月19日 岐阜 9:30-</li>
                  <li>2017年4月19日 桑名 13:30-</li>
                  <li>2017年4月19日 松阪 18:20-</li>
                  <li>2017年4月21日 鈴鹿 9:40-</li>
                  <li>2017年4月21日 四日市 13:30-</li>
                  <li>2017年4月22日 中部地区賛美予選 14:00-</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
