                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>
                  <li>2017年10月9日 福岡 13:00～</li>
                  <li>2017年10月9日 飯塚 18:30～</li>
                  <li>2017年10月10日 熊本 12:30～</li>
                  <li>2017年10月10日 佐賀 18:40～</li>
                  <li>2017年10月11日 島原 10:00～</li>
                  <li>2017年10月11日 長崎 18:20～</li>
                  <li>2017年10月13日 川崎 18:00～</li>
                  <li>2017年10月14日 豊橋 9:30～</li>
                  <li>2017年10月14日 富士 14:00～</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                  
               </ul>
